Repository: ashed/fontlink
Catalog: po/*.po
Languages: ru

source: Show version number and exit
ru: Показать номер версии и выйти

source: Start minimized to the notification area
ru: Запустить свернутым в область уведомлений

source: _Cancel
ru: О_тменить

source: Install fonts temporarily
ru: Устанавливайте шрифты временно

source: Choose fonts
ru: Выберите шрифты

source: _Open
ru: _Открыть

source: Fonts
ru: Шрифты

source: New set
ru: Новый набор

source: Font sets
ru: Наборы шрифтов

source: New
ru: Новый

source: Create a new set
ru: Создать новый набор

source: Delete
ru: Удалить

source: Delete the set
ru: Удалить набор

source: _New
ru: _Новый

source: D_uplicate
ru: Создать _копию

source: Duplicate the set
ru: Создать копию набора

source: _Rename…
ru: _Переименовать…

source: Rename the set
ru: Переименовать набор

source: _Delete
ru: _Удалить

source: {num} font
ru: {num} шрифт

source: {num} active
ru: {num} активный

source: Delete “{set_name}”?
ru: Удалить «{set_name}»?

source: Add…
ru: Добавить…

source: Add fonts
ru: Добавить шрифты

source: Remove
ru: Изъять

source: Remove selected fonts
ru: Изъять выбранные шрифты

source: Remove All
ru: Изъять все

source: Remove all fonts
ru: Изъять все шрифты

source: _Add…
ru: _Добавить…

source: Open font
ru: Открыть шрифт

source: Open _Folder
ru: Открыть _каталог

source: Open font folder
ru: Открыть каталог шрифта

source: Copy _Path
ru: Копировать _путь

source: Copy paths of the selected fonts to clipboard
ru: Копировать пути выбранных шрифтов в буфер обмена

source: _Remove
ru: _Изъять

source: R_emove All
ru: И_зъять все

source: • File does not exist
ru: • Файл не существует

source: • Already installed in {directory}
ru: • Уже установлен в {directory}

source: Remove “{font_name}” from the set?
ru: Изъять «{font_name}» из набора?

source: Remove {num} selected font from the set?
ru: Изъять {num} выбранный шрифт из набора?

source: Remove all fonts from the set?
ru: Изъять все шрифты из набора?

source: Show FontLink
ru: Показать FontLink

source: About
ru: О программе

source: Quit
ru: Выйти

source: _File
ru: _Файл

source: _Help
ru: _Справка
